
/* Class = "NSWindow"; title = "Vizsgáló"; ObjectID = "1"; */
"1.title" = "Vizsgáló";

/* Class = "NSTextFieldCell"; title = "Forrás:"; ObjectID = "14"; */
"14.title" = "Forrás:";

/* Class = "NSTextFieldCell"; title = "Demuxer:"; ObjectID = "16"; */
"16.title" = "Demuxer:";

/* Class = "NSTextFieldCell"; title = "Sávinformáció:"; ObjectID = "23"; */
"23.title" = "Sávinformáció:";

/* Class = "NSTextFieldCell"; title = "Formátum:"; ObjectID = "25"; */
"25.title" = "Formátum:";

/* Class = "NSTextFieldCell"; placeholderString = "Nincs információ"; ObjectID = "37"; */
"37.placeholderString" = "Nincs információ";

/* Class = "NSTextFieldCell"; title = "Nincs információ"; ObjectID = "37"; */
"37.title" = "Nincs információ";
